tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kylef/formulae"
tap "mas-cli/tap"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
brew "antigen"
brew "bash-completion"
brew "carthage"
brew "git"
brew "git-flow"
brew "jq"
brew "openssl"
brew "mas"
brew "putty"
brew "qrencode"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "getantibody/tap/antibody"
brew "kylef/formulae/swiftenv"
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "docker"
cask "fetch"
cask "font-sourcecodepro-nerd-font"
mas "AppSana", id: 649835201
mas "Be Focused Pro", id: 961632517
mas "CodeBox", id: 412536790
mas "DaftCloud", id: 1320450034
mas "DaisyDisk", id: 411643860
mas "Day One Classic", id: 422304217
mas "Divvy", id: 413857545
mas "DrCleaner", id: 921458519
mas "FreeChat for Facebook Messenger", id: 1077753332
mas "iA Writer", id: 775737590
mas "Irvue", id: 1039633667
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "My Alarm Clock", id: 755722884
mas "Novabench", id: 411466132
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paste JSON as Code • quicktype", id: 1330801220
mas "Pocket", id: 568494494
mas "SimpleMind Lite", id: 439654198
mas "Simulator Recorder", id: 423124409
mas "Slack", id: 803453959
mas "Sleep Alarm Clock", id: 1091149644
mas "SonicWall Mobile Connect", id: 822514576
mas "Termius", id: 1176074088
mas "The Unarchiver", id: 425424353
mas "Time Out", id: 402592703
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
